/* Comment for first string */
"testString.1" = "first string";

/* Comment for second string */
"testString.2" = "second string";

/* Comment for third string */
/* Another comment for third string */
"testString.3" = "third string";

"testString.4" = "fourth string";
